<html>
        <head>
          <meta charset="utf-8">
          <title>Dately - Rencontre les participants de tes events </title>
          <meta name="viewport" content="width=device-width, initial-scale=1">
          <link rel="icon" type="image/png" href="assets/favicon.png" />
          <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.2.0/css/bootstrap.min.css">
          <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
          <link rel="stylesheet" href="css/style.css">
          <link href="https://fonts.googleapis.com/css?family=Nunito:400,700,800,800i,900" rel="stylesheet"> 
          <link href="https://fonts.googleapis.com/css?family=Pacifico" rel="stylesheet">  
          <!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
          <!-- Leave those next 4 lines if you care about users using IE8 -->
          <!--[if lt IE 9]>
            <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
            <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
          <![endif]-->
        </head>
      
        <body>
                <div class="navbar-dately">
                        <div class="brand-direction">
                            <!-- <a href="index.html" ><img src="assets/logo.png" alt="logo" class="logo"></a> -->
                            <a href="index.html" ><p class="navbar-title">Dately</p></a>
                        </div>
                    <div class="dropdown">
                        <i class="fa fa-bars fa-2x dropdown-toggle" data-toggle="dropdown" style="color:white"></i>
                        <ul class="dropdown-menu dropdown-menu-right navbar-wagon-dropdown-menu">
                            <li><a href="index.html">Accueil</a></li>
                            <li><a href="concours.html">Jeu concours</a></li>
                            <li><a href="cgu.html">CGU</a></li>
                            <li><a href="confidentialité.html">Charte de confidentialité</a></li>
                            <li><a href="mailto:contact@dately.fr">contact@dately.fr</a></li>
                        </ul>
                    </div>
                </div>

            <div class="col-lg-6 cold-md-8 col-xs-8" style="justify-content:center; flex:1; width:100Vw; padding-right: 30px;padding-left: 30px; margin-right: auto; margin-left: auto;text-align:justify">
                    <h1><strong>Conditions g&eacute;n&eacute;rales d'utilisation</strong></h1>
                    <p><span style="font-weight: 400;">Mise &agrave; jour le 24 janvier 2018</span></p>
                    <h3><span style="font-weight: 400;">I. </span><span style="font-weight: 400;">PR&Eacute;AMBULE</span></h3>
                    <p><span style="font-weight: 400;">La soci&eacute;t&eacute; DATELY (&laquo; </span><strong>DATELY</strong><span style="font-weight: 400;"> &raquo;) est une soci&eacute;t&eacute; par actions simplifi&eacute;e au capital de </span><em><span style="font-weight: 400;">1.000 euros</span></em><span style="font-weight: 400;"> inscrite au </span><em><span style="font-weight: 400;">registre du Commerce et des Soci&eacute;t&eacute;s de Paris</span></em><span style="font-weight: 400;"> sous le num&eacute;ro </span><em><span style="font-weight: 400;">812 674 786 </span></em><span style="font-weight: 400;">et dont le si&egrave;ge social est &eacute;tabli au 29, rue Henri Barbusse 91170 Viry-Ch&acirc;tillon, repr&eacute;sent&eacute;e par son Pr&eacute;sident Directeur G&eacute;n&eacute;ral (</span><em><span style="font-weight: 400;">contact@dately.fr</span></em><span style="font-weight: 400;">).</span></p>
                    <p><span style="font-weight: 400;">DATELY a pour objet le d&eacute;veloppement et l&rsquo;&eacute;dition de l&rsquo;Application mobile &laquo; DATELY &raquo; t&eacute;l&eacute;chargeable sur &laquo; l&rsquo;Apple App Store &raquo; et le &laquo; Google Play Store &raquo; (&laquo; l&rsquo; </span><strong>Application</strong><span style="font-weight: 400;"> &raquo;) et plus g&eacute;n&eacute;ralement, la fourniture de services li&eacute;s &agrave; celle-ci (les &laquo; </span><strong>Services</strong><span style="font-weight: 400;"> &raquo;) en vue de permettre &agrave; des membres du r&eacute;seau social Facebook (le &laquo; </span><strong>R&eacute;seau Social Facebook</strong><span style="font-weight: 400;"> &raquo;) d&rsquo;&eacute;changer et de discuter avec d&rsquo;autres membres du r&eacute;seau social Facebook (l&rsquo;/les &laquo; </span><strong>Utilisateur(s)</strong><span style="font-weight: 400;"> &raquo;) associ&eacute;s au m&ecirc;me &eacute;v&eacute;nement Facebook (&laquo; l&rsquo;</span><strong>Event</strong><span style="font-weight: 400;"> &raquo;) de quelque mani&egrave;re que ce soit.</span></p>
                    <p><span style="font-weight: 400;">L&rsquo;utilisation des Services de DATELY et notamment de son Application est r&eacute;gie par les pr&eacute;sentes conditions g&eacute;n&eacute;rales d&rsquo;utilisation (les &laquo; </span><strong>Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation</strong><span style="font-weight: 400;"> &raquo;) qui ont pour objet de d&eacute;finir les droits, obligations et responsabilit&eacute;s des Utilisateurs de l&rsquo;Application et de DATELY.</span></p>
                    <p><span style="font-weight: 400;">En utilisant les Services de DATELY et notamment son Application, tout Utilisateur de l&rsquo;Application accepte d&rsquo;&ecirc;tre li&eacute; par les Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation.</span></p>
                    <p><span style="font-weight: 400;">Un Utilisateur qui n&rsquo;accepte pas les Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation, ne peut pas continuer &agrave; utiliser et doit cesser toute utilisation des Services de DATELY et notamment de son Application, sans pr&eacute;judice du respect des obligations ayant vocation &agrave; perdurer &agrave; la cessation de cette utilisation.</span></p>
                    <p><span style="font-weight: 400;">En se connectant &agrave; l&rsquo;Application et en utilisant les Services, l&rsquo;Utilisateur est r&eacute;put&eacute; avoir accept&eacute; les Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation.</span></p>
                    <p><span style="font-weight: 400;">Les Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation sont susceptibles d&rsquo;&ecirc;tre mises &agrave; jour &agrave; tout moment par DATELY sans pr&eacute;avis ni obligation de motiver sa d&eacute;cision. L&rsquo;Utilisateur est donc invit&eacute; &agrave; en prendre r&eacute;guli&egrave;rement connaissance afin d&rsquo;&ecirc;tre inform&eacute; de toute &eacute;ventuelle modification.</span></p>
                    <p><br /><br /></p>
                    <h2><strong>D&eacute;finitions des termes</strong></h2>
                    <p><span style="font-weight: 400;">Chacun des termes mentionn&eacute;s ci-dessous dans les Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation aura la signification suivante :</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>Application</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe l&rsquo;application mobile commercialis&eacute;e sous le nom de &laquo; DATELY &raquo; cr&eacute;&eacute;e et &eacute;dit&eacute;e par DATELY fonctionnant sur iOS et Android permettant l&rsquo;acc&egrave;s aux Services aux Utilisateurs.</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation </strong><span style="font-weight: 400;">&raquo; d&eacute;signe les pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>Compte Personnel</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe le compte de l&rsquo;Utilisateur lui permettant d&rsquo;acc&eacute;der aux Services de l&rsquo;Application.</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>Compte Facebook</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe le compte Facebook de l&rsquo;Utilisateur &agrave; partir duquel sont extraites certaines informations relatives &agrave; l&rsquo;Utilisateur et, en particulier les &eacute;v&eacute;nements auxquels ce dernier participe, pour l&rsquo;ex&eacute;cution des Services.</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>Contenu(s)</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe(nt) sans que cette &eacute;num&eacute;ration soit limitative tout &eacute;l&eacute;ment, contenu et information, en ce compris les marques, d&eacute;nominations, logos, textes, visuels, images, photographies, musiques, vid&eacute;os, dessins, mod&egrave;les, logiciels, bases de donn&eacute;es, etc., publi&eacute; sur l&rsquo;Application par un Utilisateur.</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>Chat</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe le service en ligne mis &agrave; la disposition des Utilisateurs sur l&rsquo;Application qui leur permet d&rsquo;&eacute;changer et de communiquer instantan&eacute;ment avec un ou plusieurs autres Utilisateurs et/ou avec un membre de l&rsquo;&eacute;quipe de DATELY.</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>Event</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe tout &eacute;v&eacute;nement cr&eacute;&eacute; par un Tiers ou l&rsquo;Utilisateur lui-m&ecirc;me sur le R&eacute;seau Social Facebook auquel/par lequel/pour lequel l&rsquo;Utilisateur : (i) participe et/ou, (ii) est invit&eacute; et/ou, (iii) est int&eacute;ress&eacute;.</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>Message</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe un message envoy&eacute; par Utilisateur &agrave; un autre Utilisateur via le Chat.</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>Parties</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe ensemble DATELY et un Utilisateur.</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>R&eacute;seau Social Facebook</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe le r&eacute;seau social en ligne &eacute;dit&eacute; par la soci&eacute;t&eacute; de droit am&eacute;ricain Facebook (&laquo; Facebook &raquo;) permettant aux utilisateurs inscrits de publier le contenu de leur choix, de joindre et cr&eacute;er des groupes et des Events, d&rsquo;&eacute;changer des messages et d&rsquo;utiliser toute autre application d&eacute;velopp&eacute;e par Facebook.</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>Services</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe les services fournis par DATELY aux Utilisateurs li&eacute;s &agrave; un Event de quelque mani&egrave;re que ce soit &agrave; savoir : (i) un service de mise en relation entre Utilisateurs et (ii) un chat priv&eacute; entre Utilisateurs.</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>Utilisateur(s)</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe toute personne ayant ouvert un compte personnel sur l&rsquo;Application et utilisant les Services.</span></p>
                    <p>&nbsp;</p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">II. ACC&Egrave;S AUX SERVICES</span></h3>
                    <h4><span style="font-weight: 400;">1. &Eacute;ligibilit&eacute; d&rsquo;utilisation des Services</span></h4>
                    <p><span style="font-weight: 400;">L&rsquo;acc&egrave;s aux Services est uniquement autoris&eacute; aux personnes majeures. Ainsi, en se connectant &agrave; l&rsquo;Application et en cr&eacute;ant un Compte Personnel, l&rsquo;Utilisateur reconna&icirc;t &ecirc;tre &acirc;g&eacute; d&rsquo;au moins dix-huit ans et s&rsquo;engage &agrave; garantir sa pleine capacit&eacute; juridique &agrave; conclure un contrat avec DATELY.</span></p>
                    <p>&nbsp;</p>
                    <h4><span style="font-weight: 400;">2. Connexion &agrave; l&rsquo;Application</span></h4>
                    <p><span style="font-weight: 400;">La connexion de l&rsquo;Utilisateur &agrave; l&rsquo;Application s&rsquo;effectue au moyen de son compte Facebook. L&rsquo;Utilisateur est inform&eacute; qu&rsquo;en acceptant de se connecter &agrave; l&rsquo;Application par l&rsquo;interm&eacute;diaire de Facebook, il autorise DATELY &agrave; utiliser certaines informations de son compte Facebook telles que les informations disponibles sur son profil, l&rsquo;&acirc;ge d&eacute;duit de la date de naissance, et les informations relatives aux &eacute;v&eacute;nements auxquels l&rsquo;Utilisateur participe dans le respect de la Charte de confidentialit&eacute; de l&rsquo;Application et de la politique de confidentialit&eacute; de Facebook. </span><span style="font-weight: 400;">En cons&eacute;quence, l&rsquo;Utilisateur doit proc&eacute;der &agrave; la v&eacute;rification de l&rsquo;authenticit&eacute; de ses informations sur Facebook pr&eacute;alablement &agrave; son inscription aux Services.</span></p>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur est seul autoris&eacute; &agrave; se connecter &agrave; l&rsquo;Application au moyen de son Compte Facebook et responsable du maintien de la confidentialit&eacute; de ses identifiants Facebook. L&rsquo;Utilisateur s&rsquo;engage, en cons&eacute;quence, &agrave; informer DATELY de toute utilisation frauduleuse par un tiers de son compte Facebook et ce, d&egrave;s qu&rsquo;il en a eu connaissance. Il reconna&icirc;t, &agrave; ce titre, le droit pour DATELY de prendre toutes mesures appropri&eacute;es en pareil cas et reconna&icirc;t par ailleurs &ecirc;tre seul responsable de l'utilisation de ses identifiants par des tiers ou des actions faites par ces tiers qu'elles soient frauduleuses ou non.</span></p>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur reconna&icirc;t et accepte que DATELY puisse &agrave; tout moment, suspendre ou cl&ocirc;turer la connexion &agrave; l&rsquo;Application dans l&rsquo;hypoth&egrave;se o&ugrave; le contenu du Compte Facebook laisserait appara&icirc;tre des publications contraires aux lois et r&eacute;glementations en vigueur, ainsi qu&rsquo;aux dispositions des Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation.</span></p>
                    <p><span style="font-weight: 400;">Lors de l&rsquo;inscription, l&rsquo;Utilisateur consent aux pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation et &agrave; la Charte de confidentialit&eacute; et s&rsquo;engage &agrave; respecter les obligations &agrave; sa charge.</span></p>
                    <p>&nbsp;</p>
                    <h4><span style="font-weight: 400;">3. Acc&egrave;s aux Services</span></h4>
                    <p><span style="font-weight: 400;">L&rsquo;acc&egrave;s aux Services est subordonn&eacute; &agrave; l&rsquo;ouverture par l&rsquo;Utilisateur d&rsquo;un Compte Personnel dont la cr&eacute;ation est libre. Les informations n&eacute;cessaires &agrave; l&rsquo;ouverture du Compte Personnel sont collect&eacute;es &agrave; partir du Compte Facebook de l&rsquo;Utilisateur qui certifie que ces informations sont exactes, sinc&egrave;res et conformes &agrave; la r&eacute;alit&eacute; et garantit express&eacute;ment ne pas usurper l&rsquo;identit&eacute; d&rsquo;un tiers.</span></p>
                    <p><span style="font-weight: 400;">Dans le cas o&ugrave; l&rsquo;Utilisateur usurperait l&rsquo;identit&eacute; d&rsquo;un tiers, ce dernier reconna&icirc;t que DATELY pourra imm&eacute;diatement, sans pr&eacute;avis, ni indemnit&eacute;, suspendre ou cl&ocirc;turer le Compte Personnel de l&rsquo;Utilisateur.</span></p>
                    <p><span style="font-weight: 400;">En aucun cas, DATELY ne saurait &ecirc;tre tenue responsable en cas d&rsquo;usurpation de l&rsquo;identit&eacute; d&rsquo;un Utilisateur. Les Parties reconnaissent que tout acc&egrave;s ou/et action effectu&eacute; &agrave; partir du Compte Personnel d&rsquo;un Utilisateur sera pr&eacute;sum&eacute; &ecirc;tre effectu&eacute; par cet Utilisateur dans la mesure o&ugrave; DATELY n&rsquo;a pas pour obligation et ne dispose pas des moyens techniques lui permettant de s&rsquo;assurer de l&rsquo;identit&eacute; des personnes ayant acc&egrave;s &agrave; l&rsquo;Application.</span></p>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur a la facult&eacute; de modifier les informations relatives &agrave; son profil sous r&eacute;serve que celles-ci ne soient pas attentatoires aux droits des tiers. L&rsquo;Utilisateur est inform&eacute; que dans le cas o&ugrave; lesdites informations se r&eacute;v&eacute;leraient mena&ccedil;antes, vulgaires, obsc&egrave;nes, diffamatoires, discriminatoires, haineuses, ou si elles portaient atteinte &agrave; un droit de propri&eacute;t&eacute; intellectuelle d&rsquo;un tiers ou &agrave; la r&eacute;putation de DATELY, DATELY se r&eacute;serverait le droit de requ&eacute;rir aupr&egrave;s de l&rsquo;Utilisateur la modification imm&eacute;diate de ce type d&rsquo;information et en cas de refus de sa part, de suspendre ou de cl&ocirc;turer son Compte Personnel.</span></p>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur s&rsquo;engage &eacute;galement &agrave; ne pas ouvrir et/ou multiplier les comptes &laquo; fant&ocirc;mes &raquo; autrement dit inactifs, sur l&rsquo;Application et reconna&icirc;t que DATELY, &agrave; compter de la d&eacute;couverte de comptes de ce type, se r&eacute;serve le droit de les supprimer sans d&eacute;lai.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">III. DESCRIPTION DES SERVICES</span></h3>
                    <p><span style="font-weight: 400;">Les Services propos&eacute;s sur l&rsquo;Application permettent &agrave; tous les Utilisateurs ayant au moins un Event et disposant d&rsquo;un Compte Personnel d&rsquo;&ecirc;tre mis en relation avec un ou plusieurs autres Utilisateurs ayant au moins un Event en commun. L&rsquo;Application fournit aux Utilisateurs l&rsquo;occasion de prendre contact entre eux dans le but d&rsquo;&eacute;tablir un contact virtuel ou r&eacute;el, comme bon leur semble. Chaque Utilisateur est libre de discuter et nouer des relations avec des autres Utilisateurs dans le respect des pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation.</span></p>
                    <p><span style="font-weight: 400;">L&rsquo;acc&egrave;s aux profils des Utilisateurs est subordonn&eacute; &agrave; la participation des Utilisateurs &agrave; un m&ecirc;me Event. </span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">IV. OBLIGATIONS DE L&rsquo;UTILISATEUR</span></h3>
                    <h4><span style="font-weight: 400;">1. Interaction(s) avec un autre Utilisateur</span></h4>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur s&rsquo;engage &agrave; :</span></p>
                    <ul>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">adopter une attitude correcte et respectueuse vis-&agrave;-vis des autres Utilisateurs</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ecirc;tre honn&ecirc;te dans ses d&eacute;clarations</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">respecter les droits de propri&eacute;t&eacute; intellectuelle ou industrielle</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">ne pas mettre en ligne les photos d&rsquo;un tiers</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">ne pas utiliser de logiciel, d&rsquo;application, d&rsquo;interface ou l&rsquo;aide d&rsquo;un tiers afin d&rsquo;interf&eacute;rer dans la prise de contact avec les autres Utilisateurs de l&rsquo;Application</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&agrave; demeurer courtois avec les autres Utilisateurs</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&agrave; ne pas porter atteinte aux Services ou &agrave; l&rsquo;Application</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">ne pas publier sur l&rsquo;Application des contenus et photos pornographiques ou portant atteinte &agrave; la pudeur et &agrave; la dignit&eacute; humaine</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">ne pas troubler l&rsquo;ordre public</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">ne pas commettre de d&eacute;lit de diffamation et plus largement &agrave; ne pas tenir de propos injurieux en particulier &agrave; caract&egrave;re racial ou discriminatoire</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">respecter les lois et r&egrave;glements en vigueur</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">ne pas prof&eacute;rer d&rsquo;incitation &agrave; la violence ou faire l&rsquo;apologie du terrorisme, de crimes de guerre ou de crimes contre l&rsquo;humanit&eacute;</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">ne pas utiliser l&rsquo;Application dans le but d&rsquo;organiser des rassemblements et/ou des manifestations.</span></li>
                    </ul>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur est ainsi pleinement responsable des informations et du Contenu qu&rsquo;il communique &agrave; un autre Utilisateur et de l&rsquo;utilisation ult&eacute;rieure qui pourrait en &ecirc;tre faite. DATELY recommande &agrave; l&rsquo;Utilisateur de ne pas communiquer d&rsquo;informations et de contenus confidentiels ou sensibles tels que ses coordonn&eacute;es bancaires ou les donn&eacute;es bancaires d&rsquo;autrui &agrave; un autre Utilisateur. Sans pr&eacute;judice des stipulations qui pr&eacute;c&egrave;dent, DATELY ne saurait &ecirc;tre responsable de l&rsquo;utilisation faite de ces informations par d&rsquo;autres Utilisateurs.</span></p>
                    <p><span style="font-weight: 400;">En cas de violation des dispositions susmentionn&eacute;es, l&rsquo;Utilisateur est inform&eacute; que DATELY dispose de la facult&eacute; de cl&ocirc;turer sans d&eacute;lai et pr&eacute;avis le Compte Personnel de l&rsquo;Utilisateur et de rendre indisponible son acc&egrave;s &agrave; l&rsquo;Application et aux Services.</span></p>
                    <p>&nbsp;</p>
                    <h4><span style="font-weight: 400;">2. Informations et Contenus diffus&eacute;s</span></h4>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur est libre de diffuser le contenu de son choix sur l&rsquo;Application sous r&eacute;serve que ce Contenu ne soit pas contraire aux dispositions l&eacute;gales et r&eacute;glementaires en vigueur, ni ne porte atteinte aux droits d&rsquo;un tiers.</span></p>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur reconna&icirc;t ainsi &ecirc;tre responsable de tout Contenu publi&eacute; sur l&rsquo;Application et s&rsquo;engage ainsi &agrave; ne pas diffuser de Contenu qui contrevient aux lois et aux r&eacute;glementations en vigueur, ou qui porte atteinte aux droits des tiers, ou qui soit vulgaire, discriminant ou injurieux.</span></p>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur garantit, notamment, que le Contenu publi&eacute; n&rsquo;est pas rattach&eacute; &agrave; la r&eacute;pression de l&rsquo;apologie des crimes contre l&rsquo;humanit&eacute;, l&rsquo;incitation &agrave; la haine raciale, &agrave; la haine &agrave; l&rsquo;&eacute;gard des personnes en raison de leur sexe, de leur orientation, identit&eacute; sexuelle ou de leur handicap, ainsi qu&rsquo;&agrave; la pornographie enfantine, l&rsquo;incitation &agrave; la violence, ni ne porte atteinte &agrave; la dignit&eacute; humaine.</span></p>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur reconna&icirc;t par ailleurs que le Contenu publi&eacute; ne porte pas atteinte aux droits des tiers et qu&rsquo;il ne s&rsquo;agit pas, plus particuli&egrave;rement, d&rsquo;un contenu illicite et/ou contrefaisant et garantit d&eacute;tenir tous les droits de propri&eacute;t&eacute; intellectuelle y aff&eacute;rents.</span></p>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur s&rsquo;engage &agrave; utiliser DATELY uniquement &agrave; des fins personnelles. Le r&eacute;seau DATELY ne doit &ecirc;tre exploit&eacute; ni &agrave; des fins commerciales, ni promotionnelles, ni &eacute;lectorales, ni de recrutement. L&rsquo;envoi de Message &agrave; but marketing et/ou commercial et/ou de newsletters via le Chat de DATELY qui inclurait, notamment et de mani&egrave;re non exhaustive, des contenus, indications ou liens hypertextes renvoyant &agrave; des sites ou supports de soci&eacute;t&eacute;s tierces, et notamment concurrentes de DATELY, est formellement prohib&eacute;. </span></p>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur reconna&icirc;t encore que tout Contenu notifi&eacute; par un tiers aupr&egrave;s des &eacute;quipes de DATELY, selon les formes requises par la l&eacute;gislation en vigueur, qui pr&eacute;sente un caract&egrave;re manifestement illicite, fera l&rsquo;objet d&rsquo;un prompt retrait par les &eacute;quipes DATELY ayant pour effet de rendre ledit Contenu inaccessible sans qu&rsquo;il soit n&eacute;cessaire d&rsquo;en informer pr&eacute;alablement l&rsquo;Utilisateur.</span></p>
                    <h4><span style="font-weight: 400;">3. Rencontres r&eacute;elles</span></h4>
                    <p><span style="font-weight: 400;">DATELY met en garde les Utilisateurs qui d&eacute;sirent effectuer des rencontres &laquo; r&eacute;elles &raquo;. Il appartient enti&egrave;rement aux Utilisateurs de v&eacute;rifier l&rsquo;identit&eacute; des personnes avec qui ils organisent ces rencontres. Le d&eacute;roulement de ces rencontres &laquo; r&eacute;elles &raquo; est organis&eacute; ind&eacute;pendamment de DATELY, sous la seule responsabilit&eacute; des Utilisateurs. La responsabilit&eacute; de DATELY ne saurait &ecirc;tre recherch&eacute;e pour les actes et probl&egrave;mes, quel qu&rsquo;en soit la nature, commis ou provoqu&eacute;s par les Utilisateurs et/ou ancien Utilisateur lors des &eacute;v&egrave;nements se d&eacute;roulant suite &agrave; l&rsquo;utilisation de l&rsquo;Application. &Agrave; cet &eacute;gard, le Chat pr&eacute;sente volontairement l&rsquo;avantage, &agrave; nouveau dans le but de pr&eacute;server la tranquillit&eacute; et la s&eacute;curit&eacute; de ses Utilisateurs, de permettre aux Utilisateurs de d&eacute;cider des personnes qui seront autoris&eacute;es &agrave; voir leurs profils et &agrave; discuter avec eux (via les fonctionnalit&eacute;s &laquo; Bloquer &raquo; et &laquo; Signaler &raquo;). </span></p>
                    <p><span style="font-weight: 400;">Il est fortement recommand&eacute; de ne pas d&eacute;voiler les informations qui n&rsquo;apparaissent pas sur le profil DATELY telles que le num&eacute;ro de t&eacute;l&eacute;phone, l&rsquo;adresse ou le nom de famille. DATELY conseille tr&egrave;s vivement, par mesure de s&eacute;curit&eacute;, d&rsquo;organiser les rencontres r&eacute;elles uniquement dans des lieux publics fortement fr&eacute;quent&eacute;s ou de pr&eacute;venir un proche et de ne d&eacute;voiler ses coordonn&eacute;es qu&rsquo;apr&egrave;s un d&eacute;lai raisonnable.</span></p>
                    <p>&nbsp;</p>
                    <ol start="4">
                    <li><span style="font-weight: 400;">Equipement</span></li>
                    </ol>
                    <p><span style="font-weight: 400;">Les &eacute;quipements (mat&eacute;riels ou logiciels) n&eacute;cessaires &agrave; l&rsquo;acc&egrave;s aux Services ainsi que tous les autres frais aff&eacute;rents, y compris les frais de t&eacute;l&eacute;communication sont &agrave; la charge exclusive de l&rsquo;Utilisateur. L&rsquo;Utilisateur est seul responsable du mat&eacute;riel utilis&eacute; dans le cadre du Service.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">V. R&Ocirc;LE ET RESPONSABILIT&Eacute;S DE DATELY</span></h3>
                    <h4><span style="font-weight: 400;">1. Interactions entre les Utilisateurs</span></h4>
                    <p><span style="font-weight: 400;">DATELY n&rsquo;est pas responsable de la conduite d&rsquo;un Utilisateur vis-&agrave;-vis d&rsquo;un autre Utilisateur, ni des propos tenus ou du contenu diffus&eacute; par un Utilisateur sur le Chat ou lors de la rencontre physique entre des Utilisateurs.</span></p>
                    <p><span style="font-weight: 400;">DATELY ne proc&egrave;de &agrave; aucune v&eacute;rification de la situation d&rsquo;un Utilisateur, et plus particuli&egrave;rement de sa situation judiciaire, pr&eacute;alablement &agrave; son utilisation des Services. Il appartient, par voie de cons&eacute;quence, &agrave; chaque Utilisateur de se renseigner sur la situation de l&rsquo;Utilisateur et de le notifier, le cas &eacute;ch&eacute;ant, &agrave; DATELY qui se r&eacute;serve le droit d&rsquo;alerter les services administratifs ou judiciaires comp&eacute;tents.</span></p>
                    <p><span style="font-weight: 400;">DATELY d&eacute;cline par ailleurs toute responsabilit&eacute; sur toutes les informations, en particulier les informations d&rsquo;ordre financier et plus g&eacute;n&eacute;ralement toute information dite sensibles, susceptibles d&rsquo;&ecirc;tre transmises par un Utilisateur &agrave; un autre Utilisateur en cas d&rsquo;utilisation frauduleuse ou illicite par la partie recevante.</span></p>
                    <p>&nbsp;</p>
                    <p>&nbsp;</p>
                    <h4><span style="font-weight: 400;">2. Communication avec l&rsquo;Utilisateur</span></h4>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur pourra recevoir des notifications Push via l&rsquo;Application afin d&rsquo;&ecirc;tre averti d&rsquo;&eacute;v&egrave;nements importants parmi lesquels, et de mani&egrave;re non exhaustive : </span></p>
                    <ul>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Un Message re&ccedil;u de la part d&rsquo;un autre Utilisateur </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Un Message de DATELY relatif au Compte Personnel et/ou aux Services</span></li>
                    </ul>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur pourra r&eacute;gler ses pr&eacute;f&eacute;rences en mati&egrave;re de notifications Push depuis son t&eacute;l&eacute;phone.</span></p>
                    <p>&nbsp;</p>
                    <h4><span style="font-weight: 400;">3. Informations et Contenus diffus&eacute;s par les Utilisateurs</span></h4>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur est seul responsable de ses actions et des donn&eacute;es qu&rsquo;il publie via l&rsquo;Application.</span></p>
                    <p><span style="font-weight: 400;">DATELY conserve les donn&eacute;es de l&rsquo;Utilisateur pendant toute la dur&eacute;e n&eacute;cessaire &agrave; l&rsquo;utilisation du Compte Personnel.</span></p>
                    <p><span style="font-weight: 400;">DATELY a la qualit&eacute; d&rsquo;h&eacute;bergeur des informations et Contenus diffus&eacute;s &agrave; leur discr&eacute;tion par les Utilisateurs sur l&rsquo;Application et est, en cons&eacute;quence, soumise au r&eacute;gime de la responsabilit&eacute; att&eacute;nu&eacute;e pr&eacute;vu par les articles 6.I.2 et suivants de la loi n&deg;2004-575 du 2 juin 2004.</span></p>
                    <p><span style="font-weight: 400;">DATELY ne peut, &agrave; ce titre, &ecirc;tre tenue pour responsable des Informations et Contenus diffus&eacute;s par l&rsquo;interm&eacute;diaire de l&rsquo;Application pour autant qu&rsquo;elle n&rsquo;a pas exerc&eacute; un contr&ocirc;le sur les Informations et Contenus, et qu&rsquo;elle n&rsquo;a pas eu une connaissance effective de leur caract&egrave;re manifestement illicite.</span></p>
                    <p><span style="font-weight: 400;">DATELY n&rsquo;exerce aucune mod&eacute;ration des contenus publi&eacute;s par les Utilisateurs et partag&eacute;s via l&rsquo;Application : en particulier, aucune photo, texte et contenu vers lesquels redirigent les liens hypertextes publi&eacute;s par les Utilisateurs ne sont v&eacute;rifi&eacute;s par les &eacute;quipes de DATELY. L&rsquo;Utilisateur pourra rapporter les contenus illicites, portant atteinte au droit fran&ccedil;ais ou aux pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation au moyen des outils de mod&eacute;ration fournis par l&rsquo;Application.</span></p>
                    <p><span style="font-weight: 400;">DATELY se r&eacute;serve le droit, dans l&rsquo;hypoth&egrave;se o&ugrave; un trop grand nombre de contenus illicites proviendraient du m&ecirc;me Utilisateur, de supprimer sans d&eacute;lai son Compte Personnel et de suspendre sa connexion &agrave; l&rsquo;Application.</span></p>
                    <p>&nbsp;</p>
                    <h4><span style="font-weight: 400;">4. Disponibilit&eacute; et fonctionnement de l&rsquo;Application et des Services</span></h4>
                    <p><span style="font-weight: 400;">DATELY fait ses meilleurs efforts aux fins de maintenir l&rsquo;Application accessible aux Utilisateurs, sous r&eacute;serve (i) des cas de force majeure tels que reconnus par les tribunaux fran&ccedil;ais ou (ii) du fait des Utilisateurs. DATELY pourra, n&eacute;anmoins, se trouver dans l&rsquo;obligation de suspendre sans pr&eacute;avis et momentan&eacute;ment l&rsquo;acc&egrave;s &agrave; l&rsquo;Application en raison de probl&egrave;mes techniques, mais &eacute;galement pour des raisons de maintenance/r&eacute;paration/modification de l&rsquo;Application ou des Services. A ce titre, DATELY ne garantit pas une accessibilit&eacute; ininterrompue &agrave; l&rsquo;Application et aux Services. </span></p>
                    <p><span style="font-weight: 400;">DATELY fait, par ailleurs, ses meilleurs efforts aux fins d&rsquo;assurer la pr&eacute;servation de la s&eacute;curit&eacute; de l&rsquo;Application. Toutefois, l&rsquo;Application peut ponctuellement pr&eacute;senter des erreurs et/ou des bogues susceptibles d&rsquo;entra&icirc;ner des dysfonctionnements des Services ou des pertes de donn&eacute;es sur l&rsquo;Application pour lesquels DATELY ne peut en aucun cas &ecirc;tre responsable en raison des pr&eacute;cautions utiles mises en place par DATELY et &eacute;tant pr&eacute;cis&eacute; que chaque Utilisateur doit sauvegarder une copie des donn&eacute;es et ne peut pr&eacute;tendre &agrave; aucun d&eacute;dommagement &agrave; ce titre.</span></p>
                    <p><span style="font-weight: 400;">DATELY ne saurait &ecirc;tre tenu responsable de tout d&eacute;faut de fonctionnement du terminal de l&rsquo;Utilisateur ou de probl&egrave;me de compatibilit&eacute; entre l&rsquo;Application et le terminal. </span></p>
                    <p><span style="font-weight: 400;">DATELY n&rsquo;est pas responsable des pannes, interruptions ou du mauvais fonctionnement des services du fournisseur d&rsquo;acc&egrave;s &agrave; internet de l&rsquo;Utilisateur, ainsi que toute cause ext&eacute;rieure &agrave; DATELY qui pourrait interrompre ou endommager l&rsquo;acc&egrave;s aux Services.</span></p>
                    <p><span style="font-weight: 400;">DATELY exclut &eacute;galement toute responsabilit&eacute; des dommages caus&eacute;s par l&rsquo;Application au syst&egrave;me d&rsquo;exploitation de l&rsquo;Utilisateur, des interruptions ou perturbations des Services ni des d&eacute;faillances mat&eacute;rielles ou logicielles de l&rsquo;Application ou de tout dommage subi par la transmission d&rsquo;un virus informatique, d&rsquo;un cheval de Troie ou de toute autre forme de programmation de nature &agrave; endommager ou d&eacute;truire les fonctionnalit&eacute;s d&rsquo;un t&eacute;l&eacute;phone mobile ou d&rsquo;une tablette ou d&rsquo;entraver son bon fonctionnement.</span></p>
                    <p><span style="font-weight: 400;">DATELY souhaite &eacute;galement pr&eacute;venir l&rsquo;Utilisateur contre tout risque exceptionnel de r&eacute;ception de Messages ind&eacute;sirables ou de Messages &eacute;manant pr&eacute;tendument de DATELY. L&rsquo;Utilisateur doit &ecirc;tre attentif et vigilant afin, si ces hypoth&egrave;ses se r&eacute;alisent, d&rsquo;avertir DATELY.</span></p>
                    <p><span style="font-weight: 400;">DATELY ne pourra &ecirc;tre tenue pour responsable des dommages indirects, infractions p&eacute;nales des Utilisateurs, perte commerciales, pertes de revenus, pertes de profits, pertes de b&eacute;n&eacute;fices, pertes de contrats, pertes de client&egrave;le, perte de chance, manque &agrave; gagner, pertes de donn&eacute;es, atteinte aux donn&eacute;es, atteinte &agrave; l&rsquo;image ou &agrave; la r&eacute;putation ou pr&eacute;judice moral.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">VI. PROPRI&Eacute;T&Eacute; INTELLECTUELLE</span></h3>
                    <h4><span style="font-weight: 400;">1. Propri&eacute;t&eacute; de l&rsquo;Application</span></h4>
                    <p><span style="font-weight: 400;">Les d&eacute;nominations des Services, les marques, les logos, les graphismes, les photographies, les animations, les vid&eacute;os et les textes contenus sur l&rsquo;Application et dans les Services sont la propri&eacute;t&eacute; de DATELY, et ne peuvent &ecirc;tre reproduits, utilis&eacute;s ou repr&eacute;sent&eacute;s sans l'autorisation expresse de la DATELY, sous peine de poursuites judiciaires.</span></p>
                    <p><span style="font-weight: 400;">Les droits d'utilisation conc&eacute;d&eacute;s &agrave; l&rsquo;Utilisateur sont r&eacute;serv&eacute;s &agrave; un usage priv&eacute; et personnel dans le cadre et pour la dur&eacute;e de l'inscription aux Services. Toute autre utilisation par l&rsquo;Utilisateur est interdite.</span></p>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur s'interdit notamment de modifier, copier, reproduire, t&eacute;l&eacute;charger, diffuser, transmettre, exploiter commercialement et/ou distribuer de quelque fa&ccedil;on que ce soit les Services ou les codes informatiques des &eacute;l&eacute;ments composant les Services et l&rsquo;Application. Sans l&rsquo;autorisation expresse et pr&eacute;alable de DATELY, cela constituerait une contrefa&ccedil;on sanctionn&eacute;e par les dispositions du Code de la Propri&eacute;t&eacute; Intellectuelle.</span></p>
                    <p>&nbsp;</p>
                    <p><span style="font-weight: 400;">L&rsquo;ensemble de ces &eacute;l&eacute;ments est mis &agrave; la disposition de l&rsquo;Utilisateur qui s&rsquo;engage &agrave; les respecter, &agrave; ne pas les modifier, ni les extraire, ou en faire un usage prohib&eacute; par la loi et les r&eacute;glementations en vigueur.</span></p>
                    <p><span style="font-weight: 400;">DATELY conc&egrave;de &agrave; l&rsquo;Utilisateur, une licence limit&eacute;e, non transmissible et non exclusive sur l&rsquo;Application aux fins de lui permettre de t&eacute;l&eacute;charger et d&rsquo;installer une copie de l&rsquo;Application sur ses appareils mobiles et/ou tablettes &agrave; des fins d&rsquo;utilisations strictement personnelles.</span></p>
                    <p>&nbsp;</p>
                    <h4><span style="font-weight: 400;">2. Propri&eacute;t&eacute; et licence des Contenus des Utilisateurs</span></h4>
                    <p><span style="font-weight: 400;">Tout &eacute;l&eacute;ment, contenu et information, en ce compris les marques, d&eacute;nominations, logos, textes, visuels, images, photographies, musiques, vid&eacute;os, dessins, mod&egrave;les, logiciels, bases de donn&eacute;es, etc., fournis par l&rsquo;Utilisateur, pour mise &agrave; disposition et diffusion par l&rsquo;interm&eacute;diaire des Services de DATELY et notamment de son Application, restent la propri&eacute;t&eacute; dudit Utilisateur.</span></p>
                    <p><span style="font-weight: 400;">Sans pr&eacute;judice de ce qui pr&eacute;c&egrave;de, l&rsquo;Utilisateur conc&egrave;de &agrave; DATELY de mani&egrave;re non exclusive, gratuite et mondiale le droit de reproduire et de diffuser le Contenu publi&eacute; en tout ou partie par l&rsquo;Utilisateur sur l&rsquo;Application.</span></p>
                    <p><span style="font-weight: 400;">Le droit de reproduction est ainsi conc&eacute;d&eacute; &agrave; DATELY aux fins : (i) d&rsquo;ex&eacute;cuter les Services et notamment de permettre &agrave; l&rsquo;Utilisateur de visualiser les Contenus publi&eacute;s par d&rsquo;autres Utilisateurs sur l&rsquo;Application et (ii) &agrave; des fins de communication, promotion, et/ou publicit&eacute; des Services et/ou de l&rsquo;Application et/ou de DATELY, en tout format, sur tous supports, et par tout proc&eacute;d&eacute;, connus ou inconnus &agrave; ce jour, et notamment mais non-exclusivement, sur tous m&eacute;dias et tous r&eacute;seaux, sur des sites partenaires de tiers.</span></p>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur reconna&icirc;t et accepte express&eacute;ment que lors de la diffusion du Contenu sur les r&eacute;seaux sociaux par DATELY, seules les conditions g&eacute;n&eacute;rales d&rsquo;utilisation du r&eacute;seau social seront exclusivement applicables.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">VII. LIENS VERS D&rsquo;AUTRES APPLICATIONS</span></h3>
                    <p><span style="font-weight: 400;">L&rsquo;Application peut contenir des liens vers des applications externes susceptibles d&rsquo;int&eacute;resser l&rsquo;Utilisateur.</span></p>
                    <p><span style="font-weight: 400;">La responsabilit&eacute; de DATELY ne saurait &ecirc;tre recherch&eacute;e ni engag&eacute;e quant au contenu de l&rsquo;une de ces Applications tierces, auquel l&rsquo;Utilisateur aurait eu acc&egrave;s au moyen de ces liens.</span></p>
                    <p><span style="font-weight: 400;">En outre, DATELY ne dispose d'aucun moyen de contr&ocirc;le du contenu de ces applications tierces qui demeurent totalement ind&eacute;pendantes de DATELY. De surcro&icirc;t, l'existence d'un lien entre DATELY et une Application tierce ne signifie en aucun cas que DATELY approuve &agrave; quelque titre que ce soit le contenu de cette Application et a fortiori l'usage qui pourrait en &ecirc;tre fait.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">VIII. R&Eacute;SILIATION / SUSPENSION</span></h3>
                    <p><span style="font-weight: 400;">DATELY se r&eacute;serve le droit de r&eacute;silier les Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation sans pr&eacute;avis et sans motif particulier pour des raisons de convenance. De m&ecirc;me, l&rsquo;Utilisateur pourra r&eacute;silier les Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation sans pr&eacute;avis et sans motif particulier pour des raisons de convenance en cliquant sur le bouton de suppression du Compte Personnel se trouvant dans la section &laquo; Profil &raquo; de l&rsquo;Application.</span></p>
                    <p><span style="font-weight: 400;">DATELY se r&eacute;serve le droit de r&eacute;silier les Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation sans pr&eacute;avis et sans motif particulier et/ou de suspendre un Utilisateur de l&rsquo;acc&egrave;s &agrave; ses Services et notamment &agrave; son Application et/ou de supprimer et/ou de suspendre un Contenu mis &agrave; disposition par l&rsquo;interm&eacute;diaire de ses Services et notamment de son Application par un Utilisateur, &agrave; tout moment, sans pr&eacute;avis et sans avis de l&rsquo;Utilisateur en cas de :</span></p>
                    <ul>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">violation substantielle des Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">publications de Contenus &agrave; caract&egrave;re diffamatoire, d&eacute;nigrant, injurieux, obsc&egrave;ne, violent, raciste</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">en cas d&rsquo;exercice d&rsquo;activit&eacute;s dissimul&eacute;es, frauduleuses ou ill&eacute;gales par l&rsquo;interm&eacute;diaire de ses Services et notamment de son Application</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">plus g&eacute;n&eacute;ralement, en cas de violation des lois et r&egrave;glements applicables ou des droits des tiers.</span></li>
                    </ul>
                    <p><span style="font-weight: 400;">A compter de la cl&ocirc;ture de son compte et/ou de la suppression de l&rsquo;acc&egrave;s &agrave; l&rsquo;Application, l&rsquo;Utilisateur reconna&icirc;t que l&rsquo;ensemble de ses Contenus publi&eacute;s ne seront plus accessibles par l&rsquo;interm&eacute;diaire de l&rsquo;Application.</span></p>
                    <p><span style="font-weight: 400;">En cas de r&eacute;siliation des Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation, les stipulations de celles-ci qui devraient raisonnablement perdurer apr&egrave;s la r&eacute;siliation de celles-ci, resteront en vigueur.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">IX. DUR&Eacute;E DES CONDITIONS G&Eacute;N&Eacute;RALES D&rsquo;UTILISATION</span></h3>
                    <p><span style="font-weight: 400;">L&rsquo;Utilisateur est soumis au respect des Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation &agrave; compter de l&rsquo;ouverture et jusqu&rsquo;&agrave; la cl&ocirc;ture de son Compte Personnel.</span></p>
                    <p><span style="font-weight: 400;">Les Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation applicables sont celles en vigueur au jour de l&rsquo;utilisation de l&rsquo;Application par l&rsquo;Utilisateur.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">X. MODIFICATION</span></h3>
                    <p><span style="font-weight: 400;">DATELY</span><span style="font-weight: 400;"> se r&eacute;serve le droit, &agrave; tout moment et de mani&egrave;re unilat&eacute;rale, de compl&eacute;ter ou de modifier les pr&eacute;sentes </span><span style="font-weight: 400;">Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation</span><span style="font-weight: 400;"> de la fa&ccedil;on qu&rsquo;elle juge n&eacute;cessaire, ou de mettre fin aux Services. </span></p>
                    <p><span style="font-weight: 400;">Ces modifications seront signal&eacute;es par tout moyen utile et notamment par la publication d&rsquo;une mention de mise &agrave; jour avec la date de mise &agrave; jour, au sein des Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation.</span></p>
                    <p><span style="font-weight: 400;">Un Utilisateur qui n&rsquo;accepte pas les modifications des Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation, ne pourra pas continuer et devra cesser toute utilisation des Services et notamment de l&rsquo;Application, sans pr&eacute;judice du respect des obligations ayant vocation &agrave; perdurer &agrave; la cessation de cette utilisation.</span></p>
                    <p><span style="font-weight: 400;">Il incombe &agrave; l&rsquo;Utilisateur de lire attentivement les Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation lors de leur mise &agrave; jour et de prendre pleinement connaissance des modifications engendr&eacute;es par cette derni&egrave;re. </span><span style="font-weight: 400;">Le fait que l&rsquo;Utilisateur continue &agrave; utiliser les Services de l&rsquo;Application apr&egrave;s la mise &agrave; jour des </span><span style="font-weight: 400;">Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation</span><span style="font-weight: 400;"> vaut acceptation sans r&eacute;serve de sa part aux modifications apport&eacute;es aux </span><span style="font-weight: 400;">Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation</span><span style="font-weight: 400;">.</span></p>
                    <p><span style="font-weight: 400;">En cas de d&eacute;saccord avec les modifications des Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation, l&rsquo;Utilisateur a la facult&eacute; de mettre fin aux Services et de r&eacute;silier son Compte conform&eacute;ment &agrave; l&rsquo;article VIII.</span></p>
                    <p><span style="font-weight: 400;">Les nouvelles </span><span style="font-weight: 400;">Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation</span><span style="font-weight: 400;"> s&rsquo;appliqueront imm&eacute;diatement pour les Utilisateurs.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">XI. AUTONOMIE</span></h3>
                    <p><span style="font-weight: 400;">Dans l&rsquo;hypoth&egrave;se o&ugrave; l&rsquo;une des stipulations des pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation serait d&eacute;clar&eacute;e nulle ou inapplicable par l&rsquo;effet d&rsquo;une loi d&rsquo;un r&egrave;glement ou d&rsquo;une d&eacute;cision juridictionnelle &eacute;manant d&rsquo;un tribunal comp&eacute;tent, les autres stipulations conserveront leur validit&eacute; et leur force, sauf &agrave; imaginer que les pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation soient d&eacute;natur&eacute;es ou que cela entraine un d&eacute;s&eacute;quilibre significatif des obligations &agrave; la charge des parties. </span></p>
                    <p><span style="font-weight: 400;">Dans cette hypoth&egrave;se, DATELY substituera d&egrave;s que possible une stipulation valide et satisfaisante en lieu et &agrave; la place de la stipulation dont la validit&eacute; est affect&eacute;e.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">XII. LOI APPLICABLE</span></h3>
                    <p><span style="font-weight: 400;">Les pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation sont soumises &agrave; la loi fran&ccedil;aise.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">XIII. JURIDICTIONS COMPETENTES</span></h3>
                    <p><span style="font-weight: 400;">En cas de litige, l&rsquo;Utilisateur s'adressera dans un premier temps aux &eacute;quipes de DATELY afin de trouver une solution amiable. DATELY examinera les demandes raisonnables de r&eacute;solution de litige au moyen de proc&eacute;dures alternatives comme par exemple une m&eacute;diation ou un arbitrage ou encore par la voie du droit collaboratif.</span></p>
                    <p><span style="font-weight: 400;">A d&eacute;faut de r&eacute;solution du litige au moyens de proc&eacute;dures alternatives, toute contestation et/ou difficult&eacute; d&rsquo;interpr&eacute;tation ou d&rsquo;ex&eacute;cution des conditions g&eacute;n&eacute;rales d&rsquo;utilisation rel&egrave;vera de la comp&eacute;tence des tribunaux fran&ccedil;ais.</span></p>
                    <p><span style="font-weight: 400;">Ni DATELY ni l&rsquo;Utilisateur ne sont autoris&eacute;s &agrave; divulguer des informations sur le contrat les liant en cas de litige et chacune des parties s&rsquo;engage &agrave; respecter une clause de confidentialit&eacute; qui l&rsquo;oblige &agrave; pr&eacute;f&eacute;rer une n&eacute;gociation confidentielle en cas de diff&eacute;rend. </span></p>
            
                </div>
            </div>
            <div class="footer">
                <div class="footer-links">
                  <a href="https://www.facebook.com/Dately-354388908381136/"><i class="fa fa-facebook"></i></a>
                </div>
                <div class="footer-copyright">
                    <div class="footer-copyright">
                        <a style="text-decoration: none; color:white" href="mentions.html">Mentions légales - </a>
                        <a style="text-decoration: none; color:white"href="cgu.html">CGU - </a>
                        <a style="text-decoration: none; color:white" href="confidentialité.html">Charte de confidentialité</a>
                    </div> 
                </div>
              </div>
            <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
            <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.2.0/js/bootstrap.min.js"></script>
        </body>