<html>
        <head>
          <meta charset="utf-8">
          <title>Dately - Rencontre les participants de tes events </title>
          <meta name="viewport" content="width=device-width, initial-scale=1">
          <link rel="icon" type="image/png" href="assets/favicon.png" />
          <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.2.0/css/bootstrap.min.css">
          <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
          <link rel="stylesheet" href="css/style.css">
          <link href="https://fonts.googleapis.com/css?family=Nunito:400,700,800,800i,900" rel="stylesheet"> 
          <link href="https://fonts.googleapis.com/css?family=Pacifico" rel="stylesheet">
          <!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
          <!-- Leave those next 4 lines if you care about users using IE8 -->
          <!--[if lt IE 9]>
            <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
            <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
          <![endif]-->
        </head>
      
        <body>
                <div class="navbar-dately">
                        <div class="brand-direction">
                            <!-- <a href="index.html" ><img src="assets/logo.png" alt="logo" class="logo"></a> -->
                            <a href="index.html" ><p class="navbar-title">Dately</p></a>
                        </div>
                    <div class="dropdown">
                        <i class="fa fa-bars fa-2x dropdown-toggle" data-toggle="dropdown" style="color:white"></i>
                        <ul class="dropdown-menu dropdown-menu-right navbar-wagon-dropdown-menu">
                            <li><a href="index.html">Accueil</a></li>
                            <li><a href="cgu.html">CGU</a></li>
                            <li><a href="confidentialité.html">Charte de confidentialité</a></li>
                            <li><a href="mailto:contact@dately.fr">contact@dately.fr</a></li>
                        </ul>
                    </div>
                </div>

                <div class="col-lg-6 cold-md-8 col-xs-8" style="justify-content:center; flex:1; width:100Vw; padding-right: 30px;padding-left: 30px; margin-right: auto; margin-left: auto;text-align:justify">
                    <h1><span style="font-weight: 400;">CHARTE DE CONFIDENTIALIT&Eacute;</span></h1>
                    <p><em><span style="font-weight: 400;">Mise &agrave; jour le 24 janvier 2018</span></em></p>
                    <h3><span style="font-weight: 400;">PR&Eacute;AMBULE</span></h3>
                    <p><span style="font-weight: 400;">Notre Charte de confidentialit&eacute; (la &laquo; </span><strong>Charte</strong><span style="font-weight: 400;"> &raquo;) fixe la mani&egrave;re dont nous traitons l'information que nous recueillons &agrave; votre sujet quand vous utilisez l&rsquo;Application DATELY (&laquo; l&rsquo; </span><strong>Application</strong><span style="font-weight: 400;"> &raquo;) ainsi que la mani&egrave;re dont vous pouvez contr&ocirc;ler l&rsquo;utilisation et la divulgation de vos donn&eacute;es &agrave; caract&egrave;re personnel.</span></p>
                    <p><span style="font-weight: 400;">Nous attachons une haute importance &agrave; la protection de votre vie priv&eacute;e et de vos donn&eacute;es &agrave; caract&egrave;re personnel dans la mani&egrave;re dont nous cr&eacute;ons, organisons et mettons en &oelig;uvre nos services. Afin de maintenir une protection maximale quant aux donn&eacute;es &agrave; caract&egrave;re personnel que nous traitons, nous nous conformerons aux principes &eacute;tablis par :</span></p>
                    <ul>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">la recommandation du Conseil de l&rsquo;OCDE concernant les lignes directrices r&eacute;gissant la protection de la vie priv&eacute;e et les flux transfronti&egrave;res de donn&eacute;es &agrave; caract&egrave;re personnel</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">la directive Europ&eacute;enne 95/46/CE du 24 octobre 1995 sur la protection des donn&eacute;es &agrave; caract&egrave;re personnel jusqu&rsquo;&agrave; son abrogation</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">le R&egrave;glement (UE) 2016/679 du Parlement europ&eacute;en et du Conseil du 27 avril 2016 relatif &agrave; la protection des personnes physiques &agrave; l'&eacute;gard du traitement des donn&eacute;es &agrave; caract&egrave;re personnel et &agrave; la libre circulation de ces donn&eacute;es abrogeant la directive 95/46/CE &agrave; compter de sa mise en application (la &laquo; </span><strong>Nouvelle R&eacute;glementation</strong><span style="font-weight: 400;"> &raquo;)</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">la loi n&deg;78-17 du 6 janvier 1978 relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s telle que modifi&eacute;e en 2004 (la &laquo; </span><strong>Loi Informatique et Libert&eacute;s</strong><span style="font-weight: 400;"> &raquo;).</span></li>
                    </ul>
                    <p><span style="font-weight: 400;">Vous &ecirc;tes invit&eacute; &agrave; lire attentivement notre Charte. Cette Charte ne s&rsquo;applique qu&rsquo;aux donn&eacute;es recueillies directement sur l&rsquo;Application et non pas aux donn&eacute;es recueillies par le biais de tout autre site internet ou application vers lequel vous pourriez &ecirc;tre redirig&eacute; et par lequel vos donn&eacute;es nous auraient &eacute;t&eacute; communiqu&eacute;es, &agrave; l&rsquo;exclusion des donn&eacute;es recueillies par l&rsquo;interm&eacute;diaire de Facebook.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">I. D&Eacute;FINITIONS</span></h3>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>Application</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe l&rsquo;application mobile commercialis&eacute;e sous le nom de &laquo; DATELY &raquo; cr&eacute;&eacute;e et &eacute;dit&eacute;e par DATELY fonctionnant sur Android et iOS permettant l&rsquo;acc&egrave;s aux Services aux Utilisateurs.</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>Compte Personnel</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe le compte de l&rsquo;Utilisateur lui permettant d&rsquo;acc&eacute;der aux Services de l&rsquo;Application.</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>Donn&eacute;es</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe toute information relative &agrave; une personne identifi&eacute;e ou qui peut &ecirc;tre identifi&eacute;e, directement ou indirectement collect&eacute;es par DATELY tels que le nom, pr&eacute;nom, pseudonyme, photographie ainsi que toute autres donn&eacute;e communiqu&eacute;e par l&rsquo;Utilisateur.</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>Services</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe les services fournis par DATELY aux Utilisateurs li&eacute;s par un Event de quelque mani&egrave;re que ce soit &agrave; savoir : (i) un service de mise en relation entre Utilisateurs et (ii) un chat priv&eacute; entre Utilisateurs.</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>DATELY</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe la soci&eacute;t&eacute; par actions simplifi&eacute;e au capital de </span><em><span style="font-weight: 400;">10.000 euros</span></em><span style="font-weight: 400;"> inscrite au registre du Commerce et des Soci&eacute;t&eacute;s de Paris sous le num&eacute;ro </span><em><span style="font-weight: 400;">812 674 786</span></em><span style="font-weight: 400;"> et dont le si&egrave;ge social est &eacute;tabli au 29, rue Henri Barbusse 91170 Viry-Ch&acirc;tillon qui &eacute;dite et g&egrave;re l&rsquo;Application op&eacute;rant les traitements de Donn&eacute;es et agissant en qualit&eacute; de responsable de traitement de donn&eacute;es.</span></p>
                    <p><span style="font-weight: 400;">&laquo; </span><strong>Utilisateur(s)</strong><span style="font-weight: 400;"> &raquo; d&eacute;signe toute personne ayant ouvert un Compte Personnel sur l&rsquo;Application et utilisant les Services.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">II. GESTION DE VOS DONN&Eacute;ES</span></h3>
                    <h4><span style="font-weight: 400;">1. Collecte et traitement des Donn&eacute;es</span></h4>
                    <p><span style="font-weight: 400;">Par l&rsquo;interm&eacute;diaire de l&rsquo;Application, nous sommes amen&eacute;s &agrave; collecter les Donn&eacute;es que vous nous avez notamment communiqu&eacute;es lors de : (i) la cr&eacute;ation de votre Compte Personnel sur l&rsquo;Application, (ii) vos envois de courriers &eacute;lectroniques, ou encore (iii) l&rsquo;utilisation des Services.</span></p>
                    <p><span style="font-weight: 400;">Dans ce cadre, nous pouvons collecter notamment les Donn&eacute;es suivantes en fonction des besoins de s&eacute;curit&eacute; et d&rsquo;utilisation de l&rsquo;Application:</span></p>
                    <ul>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">valider votre inscription et cr&eacute;er votre Compte Personnel</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">ex&eacute;cuter le services de mise en relation entre les Utilisateurs</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">vous permettre d&rsquo;utiliser les Services propos&eacute;s sur l&rsquo;Application</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">nous aider &agrave; analyser votre profil aux fins de vous apporter le meilleur service</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">mesurer le nombre de t&eacute;l&eacute;chargements de l&rsquo;Application et effectuer des analyses statistiques pour nous permettre de mieux comprendre l&rsquo;utilisation de l&rsquo;Application par les Utilisateurs</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">vous envoyer des courriels d&rsquo;information ou effectuer les op&eacute;rations relatives &agrave; la prospection commerciale notamment effectuer des op&eacute;rations de sollicitation, promotion, fid&eacute;lisation, sondage et adresser des newsletters, &eacute;tant pr&eacute;cis&eacute; que vous &ecirc;tes inform&eacute; de la facult&eacute; de refuser la collecte de vos Donn&eacute;es &agrave; caract&egrave;re personnel &agrave; cette fin, lors de la collecte de celles-ci</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">vous envoyer des notifications push afin de vous informer de tout nouveau contenu disponible sur l&rsquo;Application, &eacute;tant pr&eacute;cis&eacute; que vous avez la possibilit&eacute; de d&eacute;sactiver sur votre t&eacute;l&eacute;phone l&rsquo;envoi de telles notifications</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">faire application de la l&eacute;gislation et de la r&eacute;glementation en vigueur.</span></li>
                    </ul>
                    <p><span style="font-weight: 400;">Les donn&eacute;es obligatoirement collect&eacute;es - de mani&egrave;re non exhaustive - par DATELY sont l&rsquo;adresse email, le nom, le pr&eacute;nom, la date de naissance, le sexe, les &eacute;v&eacute;nements et les photos.</span></p>
                    <p><span style="font-weight: 400;">DATELY ne collecte ni ne traite aucune donn&eacute;e relative &agrave; vos moyens de paiement. Ceux-ci sont g&eacute;r&eacute;s directement, le cas &eacute;ch&eacute;ant, par l&rsquo;App Store d&rsquo;Apple, le Google Play Store d&rsquo;Android.</span></p>
                    <p><span style="font-weight: 400;">DATELY refuse de collecter les donn&eacute;es d&rsquo;enfants mineurs. En cas de mensonge d&rsquo;un Utilisateur concernant sa date de naissance et plus particuli&egrave;rement en cas d&rsquo;attestation frauduleuse sur sa majorit&eacute;, les parents de l&rsquo;enfant mineur sont invit&eacute;s &agrave; avertir DATELY en envoyant un courriel &agrave; </span><em><span style="font-weight: 400;">adresse mail</span></em><span style="font-weight: 400;">, afin de demander l&rsquo;effacement des donn&eacute;es. DATELY s&rsquo;engage &agrave; supprimer l&rsquo;ensemble des donn&eacute;es personnelles concernant l&rsquo;enfant mineur dans les plus brefs d&eacute;lais.</span></p>
                    <p>&nbsp;</p>
                    <h4><span style="font-weight: 400;">2. D&eacute;claration &agrave; la CNIL</span></h4>
                    <p><em><span style="font-weight: 400;">Nos traitements automatis&eacute;s de donn&eacute;es &agrave; caract&egrave;re personnel ont fait l'objet d'une d&eacute;claration aupr&egrave;s de la CNIL sous le num&eacute;ro </span></em><strong><em>2135653 v 0</em></strong><em><span style="font-weight: 400;"> conform&eacute;ment &agrave; l&rsquo;article 22 de la loi n&deg;78-17 du 6 janvier 1978 relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s telle que modifi&eacute;e en 2004.</span></em></p>
                    <p><span style="font-weight: 400;">A compter de la prise d&rsquo;effet de la Nouvelle R&eacute;glementation, nos traitements seront r&eacute;pertori&eacute;s dans un registre pr&eacute;vu &agrave; cet effet.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">III. VOS DROITS &ndash; GESTION DES R&Eacute;CLAMATIONS</span></h3>
                    <p><span style="font-weight: 400;">Vous disposez d&rsquo;un droit d&rsquo;acc&egrave;s, de rectification, d&rsquo;opposition et de suppression de vos Donn&eacute;es conform&eacute;ment aux dispositions des articles 39 et 40 de la loi n&deg;78-17 du 6 janvier 1978 relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s telle que modifi&eacute;e en 2004.</span></p>
                    <p><span style="font-weight: 400;">Pour exercer ces droits, vous pouvez nous adresser un courrier postal &agrave; l&rsquo;adresse suivante: DATELY - Service Client, 29, rue Henri Barbusse 91170 Viry-Chatillon.</span></p>
                    <p><span style="font-weight: 400;">A ce titre, nous vous demanderons de nous fournir une preuve de votre identit&eacute; et de pr&eacute;ciser l&rsquo;adresse &agrave; laquelle nous devrons vous faire parvenir la r&eacute;ponse. Si vous n'&ecirc;tes pas en mesure de prouver votre identit&eacute;, l&rsquo;&eacute;quipe DATELY se r&eacute;servera le droit de refuser de r&eacute;pondre &agrave; votre demande.</span></p>
                    <ul>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Le droit d&rsquo;acc&egrave;s autorise l&rsquo;Utilisateur &agrave; interroger DATELY en vue d&rsquo;obtenir la communication des Donn&eacute;es le concernant sous une forme accessible sur le fondement de l&rsquo;article 39 de la Loi Informatique et Libert&eacute;s.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Le droit de rectification conf&egrave;re &agrave; l&rsquo;Utilisateur le droit d&rsquo;exiger de DATELY que soient rectifi&eacute;es, compl&eacute;t&eacute;es, mises &agrave; jour ou effac&eacute;es les Donn&eacute;es &agrave; caract&egrave;re personnel le concernant qui sont inexactes, incompl&egrave;tes, &eacute;quivoques, p&eacute;rim&eacute;es ou dont l&rsquo;utilisation, la communication ou la conservation est interdite sur le fondement de l&rsquo;article 40 de la Loi Informatiques et Libert&eacute;s.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Le droit d&rsquo;opposition conf&egrave;re &agrave; l&rsquo;Utilisateur le droit de s&rsquo;opposer sans frais et de mani&egrave;re discr&eacute;tionnaire, &agrave; ce que ses Donn&eacute;es soient utilis&eacute;es par DATELY &agrave; des fins de prospection, notamment commerciale, sur le fondement de l&rsquo;article 38 de la Loi Informatique et Libert&eacute;s. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Le droit de suppression conf&egrave;re &agrave; l&rsquo;Utilisateur le droit d&rsquo;exiger l&rsquo;effacement sans frais de mani&egrave;re discr&eacute;tionnaire les Donn&eacute;es communiqu&eacute;es &agrave; DATELY, dans la limite toutefois des obligations l&eacute;gales qui incombent &agrave; DATELY en sa qualit&eacute; d&rsquo;h&eacute;bergeur.</span></li>
                    </ul>
                    <p><span style="font-weight: 400;">Nous vous r&eacute;pondrons dans un d&eacute;lai de deux (2) mois &agrave; compter de la r&eacute;ception de votre courrier et vous apporteront, le cas &eacute;ch&eacute;ant, la justification de notre refus de faire droit &agrave; votre demande.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">IV. CONSERVATION DES DONN&Eacute;ES</span></h3>
                    <p><span style="font-weight: 400;">Les Donn&eacute;es que vous avez renseign&eacute;es dans le cadre de l&rsquo;utilisation des Services sont conserv&eacute;es par nos soins pendant toute la dur&eacute;e de votre utilisation des Services pour les besoins de l&rsquo;utilisation dudit service.</span></p>
                    <p><span style="font-weight: 400;">Nous conservons, toutefois, les Donn&eacute;es relatives &agrave; vos coordonn&eacute;es nous permettant de g&eacute;rer notre relation commerciale avec vous pendant un d&eacute;lai de trois (3) ans &agrave; compter de votre premi&egrave;re utilisation des Services.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">V. DESTINATAIRES DES DONN&Eacute;ES</span></h3>
                    <p><span style="font-weight: 400;">Les Donn&eacute;es vous concernant que nous collectons et que nous traitons sont transmises &agrave; notre prestataire technique </span><a href="https://firebase.google.com/"><span style="font-weight: 400;">Google Firebase</span></a><span style="font-weight: 400;"> qui est tenu aux m&ecirc;mes obligations de s&eacute;curit&eacute; et de confidentialit&eacute; en application des dispositions communautaires pour les serveurs situ&eacute;s sur le territoire de l&rsquo;Union Europ&eacute;enne et conform&eacute;ment aux contrats conclus pour ceux situ&eacute;s en dehors du territoire de l&rsquo;Union Europ&eacute;enne.</span></p>
                    <p><span style="font-weight: 400;">Nous communiquons &eacute;galement certaines de vos Donn&eacute;es (pr&eacute;nom, &acirc;ge, Events, photographie(s)) aux autres Utilisateurs dans le cadre de l&rsquo;ex&eacute;cution des Services.</span></p>
                    <p><span style="font-weight: 400;">DATELY</span> <span style="font-weight: 400;">peut &eacute;galement contracter avec des sous-traitants authentifi&eacute;s et fiables qui sont susceptibles d&rsquo;acc&eacute;der, h&eacute;berger et/ou traiter certaines donn&eacute;es personnelles des Utilisateurs pour le compte de DATELY, selon ses instructions, dans le respect de la Charte et qui garantissent la s&eacute;curit&eacute; et la confidentialit&eacute; des donn&eacute;es personnelles des Utilisateurs. Ces sous-traitants permettent notamment &agrave; DATELY d&rsquo;&eacute;tablir des statistiques sur les volumes de fr&eacute;quentation et/ou l&rsquo;utilisation de l&rsquo;Application et/ou assurer le bon fonctionnement de l&rsquo;Application. </span></p>
                    <p><span style="font-weight: 400;">Hormis les cas nomm&eacute;s pr&eacute;c&eacute;demment, nous ne pourrons partager et communiquer vos Donn&eacute;es &agrave; d&rsquo;autres prestataires et &agrave; d&rsquo;autres fins qu&rsquo;apr&egrave;s vous en avoir inform&eacute; et avoir obtenu, le cas &eacute;ch&eacute;ant, votre consentement.</span></p>
                    <p><span style="font-weight: 400;">Les donn&eacute;es personnelles que l&rsquo;Utilisateur a publi&eacute;es dans l&rsquo;Application sont rendues strictement invisibles par DATELY pour les internautes non inscrits et les tiers. La responsabilit&eacute; de DATELY ne saurait &ecirc;tre recherch&eacute;e pour les donn&eacute;es publi&eacute;es sur DATELY et divulgu&eacute;es par un Utilisateur.</span></p>
                    <p><span style="font-weight: 400;">Le profil de l&rsquo;Utilisateur qui ne correspond pas aux crit&egrave;res de recherches d&rsquo;autres Utilisateurs n&rsquo;appara&icirc;tra pas sur le fil d&rsquo;actualit&eacute; de ces Utilisateurs.</span></p>
                    <p><span style="font-weight: 400;">Donn&eacute;es relatives au mobile : Lorsque l&rsquo;Utilisateur utilise l&rsquo;Application, DATELY collecte des journaux serveurs qui peuvent inclure des informations telles que les adresses IP, le syst&egrave;me d&rsquo;exploitation ou les pannes d&rsquo;application. DATELY n&rsquo;est pas en mesure d&rsquo;acc&eacute;der &agrave; l&rsquo;historique de navigation de ses Utilisateurs.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">VI. S&Eacute;CURIT&Eacute;</span></h3>
                    <p><span style="font-weight: 400;">Conform&eacute;ment &agrave; l&rsquo;article 34 de la Loi Informatique et libert&eacute;s, nous sommes tenus de prendre toutes les pr&eacute;cautions utiles pour pr&eacute;server la s&eacute;curit&eacute; des Donn&eacute;es et emp&ecirc;cher notamment qu&rsquo;elles soient d&eacute;form&eacute;es, endommag&eacute;es, ou que des tiers non autoris&eacute;s y aient acc&egrave;s.</span></p>
                    <p><span style="font-weight: 400;">Notre pr&eacute;occupation est de pr&eacute;server la qualit&eacute; et l'int&eacute;grit&eacute; de vos Donn&eacute;es. A ce titre et conform&eacute;ment aux recommandations de la CNIL, nous nous assurons par ailleurs que notre prestataire a mis en &oelig;uvre des mesures et/ou install&eacute; des dispositifs pour se pr&eacute;munir des attaques par injection de code SQL, scripts&hellip; afin de nous pr&eacute;munir contre tout acc&egrave;s non autoris&eacute;, toute utilisation impropre, toute alt&eacute;ration, toute destruction malveillante ou accidentelle et toute perte involontaire de donn&eacute;es.</span></p>
                    <p><span style="font-weight: 400;">Nous nous engageons &agrave; maintenir vos Donn&eacute;es confidentielles et &agrave; ne les partager que dans les circonstances susvis&eacute;es. A ce titre, nous garantissons que vos Donn&eacute;es ne soient pas communiqu&eacute;es &agrave; des institutions ou &agrave; des autorit&eacute;s gouvernementales, hormis dans les cas pr&eacute;vus par les dispositions de la loi n&deg;78-17 du 6 janvier 1978 relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s telle que modifi&eacute;e en 2004 et &agrave; des fins notamment de r&eacute;pondre aux poursuites judiciaires de toute nature, aux ordonnances des tribunaux, &agrave; toute proc&eacute;dures juridiques ou mesures d&rsquo;application de la loi r&eacute;clam&eacute;es par les autorit&eacute;s comp&eacute;tentes.</span></p>
                    <p>&nbsp;</p>
                    <h3><span style="font-weight: 400;">VII. NOTIFICATION DES CHANGEMENTS</span></h3>
                    <p><span style="font-weight: 400;">La cr&eacute;ation de nouveaux services sur notre Application peut impliquer la modification de notre Charte que nous notifierons dans cette rubrique.</span></p>
                    <p><span style="font-weight: 400;">Dans ce cas, la date de mise &agrave; jour de la Charte sera actualis&eacute;e et indiquera le jour o&ugrave; les modifications ont &eacute;t&eacute; effectu&eacute;es.</span></p>
                    <p><span style="font-weight: 400;">Nous nous engageons &eacute;galement &agrave; d&eacute;clarer &agrave; la CNIL toute modification susceptible d&rsquo;&ecirc;tre r&eacute;alis&eacute;e.</span></p>
            </div>
            <div class="footer">
                <div class="footer-links">
                  <a href="https://www.facebook.com/Dately-354388908381136/"><i class="fa fa-facebook"></i></a>
                </div>
                <div class="footer-copyright">
                    <div class="footer-copyright">
                        <a style="text-decoration: none; color:white" href="mentions.html">Mentions légales - </a>
                        <a style="text-decoration: none; color:white"href="cgu.html">CGU - </a>
                        <a style="text-decoration: none; color:white" href="confidentialité.html">Charte de confidentialité</a>
                    </div>
              </div>
            <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
            <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.2.0/js/bootstrap.min.js"></script>
        </body>